/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "スウィング";
Description = "スウィングさせて 2 つのムービー間のトランジションを行います。";

/* Transition directions */
"Right to Left" = "右から左";
"Left to Right" = "左から右";
